[
  {"id": "kremlin", "title": "Le Kremlin de Moscou", "image": "https://images.weserv.nl/?url=upload.wikimedia.org/wikipedia/commons/6/6b/Moscow_Kremlin_and_Red_Square.jpg", "short": "Symbole de la Russie, forteresse historique au cœur de Moscou.", "story": "Le Kremlin, dont le nom signifie 'forteresse', est le centre historique et politique de Moscou. Il a été construit au 15e siècle et abrite aujourd'hui le président russe. Son architecture impressionnante, ses cathédrales et ses palais en font un site classé au patrimoine mondial de l'UNESCO. Pour les personnes TDAH, le Kremlin est comme un château de contes de fées : chaque tour, chaque mur raconte une histoire différente. Imagine que tu explores un immense labyrinthe rempli de secrets, de trésors et de mystères à découvrir à ton rythme !"},
  {"id": "saint-basile", "title": "Cathédrale Saint-Basile-le-Bienheureux", "image": "https://images.weserv.nl/?url=upload.wikimedia.org/wikipedia/commons/3/3e/Saint_Basil%27s_Cathedral_and_the_Red_Square.jpg", "short": "La cathédrale la plus colorée de Russie, sur la Place Rouge.", "story": "Construite au 16e siècle, la cathédrale Saint-Basile est célèbre pour ses dômes multicolores. Elle ressemble à un gâteau d'anniversaire géant ! Pour les TDAH, chaque couleur, chaque forme attire l'œil et stimule l'imagination. On peut s'amuser à deviner à quoi ressemblent les dômes : des sucettes, des toupies, des chapeaux magiques ? C'est un monument qui donne envie de rêver et de voyager dans un monde fantastique."},
  {"id": "hermitage", "title": "Musée de l'Ermitage", "image": "https://images.weserv.nl/?url=upload.wikimedia.org/wikipedia/commons/7/7e/Hermitage_Museum_Saint_Petersburg.jpg", "short": "Un des plus grands musées d'art au monde, à Saint-Pétersbourg.", "story": "L'Ermitage, c'est un palais immense rempli de tableaux, de statues et d'objets venus du monde entier. Pour les TDAH, c'est comme une chasse au trésor géante : on peut choisir une salle, un tableau, et inventer sa propre histoire. On n'est pas obligé de tout voir d'un coup, on peut explorer à son rythme, s'arrêter sur ce qui nous plaît, et revenir plus tard pour découvrir autre chose !"},
  {"id": "baikal", "title": "Lac Baïkal", "image": "https://images.weserv.nl/?url=images.unsplash.com/photo-1506744038136-46273834b3fb", "short": "Le plus profond et pur lac du monde, en Sibérie.", "story": "Le lac Baïkal est si grand qu'on l'appelle la 'Perle de la Sibérie'. Pour les TDAH, c'est comme un miroir magique : l'eau est si claire qu'on peut voir les poissons nager. Imagine-toi en train de lancer des cailloux, de regarder les vagues, ou de chercher des créatures mystérieuses dans l'eau glacée !"},
  {"id": "transsib", "title": "Le Transsibérien", "image": "https://images.weserv.nl/?url=images.unsplash.com/photo-1464983953574-0892a716854b", "short": "Le train le plus long du monde, reliant Moscou à Vladivostok.", "story": "Le Transsibérien, c'est un train qui traverse toute la Russie ! Pour les TDAH, c'est une aventure sans fin : chaque gare, chaque paysage est une nouvelle histoire. On peut imaginer qu'on est un explorateur, un détective, ou même un magicien qui voyage d'une ville à l'autre."},
  {"id": "kizhi", "title": "Île de Kiji", "image": "https://images.weserv.nl/?url=upload.wikimedia.org/wikipedia/commons/2/2e/Kizhi_Pogost.jpg", "short": "Des églises en bois incroyables sur une île du nord.", "story": "Sur l'île de Kiji, il y a des églises construites sans un seul clou ! Pour les TDAH, c'est comme un puzzle géant en bois. On peut s'amuser à compter les dômes, à imaginer comment les bâtisseurs ont fait pour tout assembler, et à inventer des histoires de lutins ou de géants du nord."},
  {"id": "volgograd", "title": "La statue de Volgograd", "image": "https://images.weserv.nl/?url=upload.wikimedia.org/wikipedia/commons/6/6e/The_Motherland_Calls.jpg", "short": "La plus grande statue d'Europe, symbole de courage.", "story": "La statue 'La Mère-Patrie appelle' est immense ! Pour les TDAH, c'est comme un super-héros de pierre qui protège la ville. On peut imaginer qu'elle se réveille la nuit pour défendre les habitants, ou qu'elle raconte des histoires de batailles et de paix."},
  {"id": "sochi", "title": "Sotchi et la mer Noire", "image": "https://images.weserv.nl/?url=images.unsplash.com/photo-1502086223501-7ea6ecd79368", "short": "Station balnéaire célèbre, entre mer et montagnes.", "story": "Sotchi, c'est la plage, le soleil, et la montagne en même temps ! Pour les TDAH, c'est un terrain de jeu géant : on peut courir sur le sable, nager, grimper, ou simplement regarder les bateaux passer. Chaque jour, une nouvelle aventure t'attend !"}
]
